 const rply = [
'ڕاوەستە با قوڵتر لە سیمات ڕابمێنم کێ دەزانێ ڕەنگە تاتۆدێیەوە من نەمێنم"];',
'بەخەیاڵیشمدا نەهاتبو هێندە تەنهابم..',////ba dlli xot la jegai zhmaraka wllami slawaka bnwsa
'بۆ دواجارە بەجێت دێڵم سا ماڵ ئاوا ئازیزەکەم',
'برینەکانم لە دڵخۆشیەکانی تۆ قوڵترە ،پێکەنینەکانشت ژەھرێکە بۆ برینەکانم',
'پەنجەرەكەت بكەرەوە هەر دڵدارەكەی جارانم.',
 'شـەو وەرە خـەونـم دڵـم بـۆت تـەنـگ بـووە..)!',
 'بەڵێنێکی بچوکت پێ دەدەم ، ڕۆژێک لە ھەموو کەسێکدا دەگەڕێی بۆ منێکی تر ، بەڵام نایدۆزیەوە',
 'من دەستەکانم ماندووی نوسینن بۆتۆ و تۆش ئاشقی دەستەکانی ئەوی!',
 'من دەستەکانم ماندووی نوسینن بۆتۆ و تۆش ئاشقی دەستەکانی ئەوی!',
 'خۆشمەوێیی بە سەلامەتی ھەموو ئەوانەی حەسودی بە جێگاکەت دەبەن',
 'دەستم بگرە تەواوی بوون و نەبوونی من تۆیی',
 'ھەموویان مرۆڤن لەکاتێکدا تۆ ژیانی',
 'کەسێک لە ژیانما نیە،ژیانم لەکەسێکایە'
];
 client.on('message', msg => {
 if (msg.content === "tkurd") {/////ba dlli xot la jegai sllaw shtek da bna
   msg.channel.send(`${rply[Math.floor(Math.random() * rply.length)]}`);
  }
}); 
